import { Action, Module, VuexModule } from 'vuex-module-decorators'

@Module({
  name: 'faq',
})
export default class Index extends VuexModule {
  patients = [
    {
      question: 'رسا چیست؟',
      answer:
        "رسا سامانه ارتباط بیمار با پزشک است. توسط این سامانه بیمار می تواند از طریق تلفن، بدون داشتن شماره همراه پزشک، مستقیما به تلفن  همراه پزشک خود وصل شده و سوالات پزشکی خود را مطرح کرده و مشاوره بگیرند. رسا توفیق همکاری با تعداد زیادی پزشک متخصص و مجرب را داراست که لیست آنها را می توانید در <a href='/doctors' target='_blank'>doctors </a>مشاهده کنید. ",
    },
    {
      question: 'پزشک های سامانه رسا از چه تخصص هایی اند؟',
      answer:
        'پزشکان همکار سامانه رسا از تخصص های مختلفی از جمله: اطفال، زنان و زایمان، اعصاب و روان، روانشناسی و ... هستند. در صورتی که مایلید پزشک به خصوص یا تخصص خاصی به سامانه اضافه گردد می توانید با تماس با پشتیبانی رسا به شماره 02174471300 و یا از قسمت تماس با ما اقدام به درخواست عضویت پزشک خود در سامانه نمایید.',
    },
    {
      question: 'از چه طریقی می توانم با پزشک های سامانه رسا در ارتباط باشم؟',
      answer:
        "برای ارتباط با پزشکان سامانه کافیست با موبایل خود به شماره 02174471111 زنگ بزنید و کد پزشک خود را وارد کنید. کد پزشک های رسا و ساعات پاسخگویی ایشان را از لینک <a href='/doctors' target='_blank'>doctors </a> مشاهده نمایید.",
    },
    {
      question:
        'آیا برای استفاده از سامانه رسا به دسترسی به اینترنت نیاز دارم؟',
      answer:
        'خیر. شما برای برقراری تماس با پزشک و شارژ حسابتون از طریق کد USSD نیازی به اینترنت ندارید.',
    },
    {
      question:
        'برای ثبت نام در سامانه رسا باید چیکار کنم؟ آیا ثبت نام رایگان است؟',
      answer:
        '<p>ثبت نام سامانه رسا کاملا رایگان هست. برای ثبت نام می تونید از روش های زیر اقدام کنید:</p><ul><li>یک پیامک به شماره 100074471111 ارسال کنید.</li><li>از طریق سایت اقدام به ثبت نام نمایید.</li><li>با تلفن همراه خود به شماره 02174471111 تماس بگیرید. </li></ul><p>با هر سه روش بالا ثبت نامتون انجام میشه و اطلاعات حساب کاربری رسا براتون به صورت پیامک ارسال میشه.</p>',
    },
    {
      question: 'برای استفاده از سامانه رسا حتما باید با موبایل تماس بگیرم؟',
      answer:
        'خیر، با وارد کردن کد کاربری و رمز عبور از طریق تلفن ثابت هم می تونید با رسا تماس بگیرید. البته برای تماس از طریق شماره موبایلی که با اون ثبت نام کردید نیازی به دونستن کد کاربری و رمز عبور ندارید.',
    },
    {
      question:
        'چطوری می تونم بازخورد خودم رو از تماس با پزشکان رسا به شما انتقال بدم؟',
      answer:
        "برای این کار کافیه با پشتیبانی رسا به شماره ۰۲۱۷۴۴۷۱۳۰۰ تماس بگیرید یا نظرات خودتان رو از طریق  تماس با ما سایت <a href='/contact-us' target='_blank'>contact-us</a> برامون ارسال کنید.",
    },
    {
      question:
        'چطوری می تونم بازخورد خودمو از کیفیت تماس و خدمات دریافتی به رسا انتقال بدم؟',
      answer:
        "برای این کار کافیه با پشتیبانی رسا به شماره ۰۲۱۷۴۴۷۱۳۰۰ تماس بگیرید یا نظرات خودتان رو از طریق  تماس با ما سایت <a href='/contact-us' target='_blank'>contact-us</a> برامون ارسال کنید.",
    },
    {
      question: 'آیا همه پزشک ها عضو رسا هستند؟',
      answer:
        "خیر، لیست پزشک هایی که عضو رسا هستن رو می توانید از لینک <a href='/doctors' target='_blank'>doctors</a> مشاهده نمایید. اگر هم دوست داشتید پزشک به خصوصی به سامانه رسا اضافه شود، کافیست با تماس با پشتیبانی رسا به شماره 02174471300 و  یا از بخش تماس با ما اقدام به درخواست عضویت پزشک خود در سامانه نمایید.",
    },
    {
      question: 'از کجا بفهمم پزشک من عضو سامانه رسا هست؟',
      answer:
        "می توانید به قسمت پزشکان رسا مراجعه کنید و اسم پزشکتون رو جست و جو کنید (<a href='/doctors' target='_blank'>doctors</a>) در صورتی که پزشک مد نظرتان عضو سامانه نبود، میتوانید از بخش تماس با ما و یا تماس با پشتیبانی رسا ۰۲۱۷۴۴۷۱۳۰۰ اطلاعات پزشک مورد نظرتان را به ما اعلام نمایید.",
    },
    {
      question: 'چطور می تونم پزشک خودم رو به سامانه رسا معرفی کنم؟',
      answer:
        'میتوانید از بخش تماس با ما و یا تماس با پشتیبانی رسا ۰۲۱۷۴۴۷۱۳۰۰ اطلاعات پزشک مورد نظرتان را به ما اعلام نمایید.',
    },
    {
      question: 'ساعت های پاسخگویی پزشک را از کجا باید به دست بیارم؟',
      answer:
        'کافیه به قسمت جست و جوی پزشکان رفته، اسم پزشکتون رو سرچ کنید و از صفحه پروفایل پزشکتون ساعات پاسخگویی را ببینید. (لینک ...) می تونین از پشتیبانی رسا 02174471300 هم کمک بگیرید.',
    },
    {
      question: 'حساب رسا و شارژ رسا چیست؟',
      answer:
        'برای تماس با پزشکان، بر حسب مدت زمان مکالمه و نرخ پزشک، کاربر باید هزینه ای پرداخت کنه. این هزینه از حساب رسای شما کم میشه. برای دونستن مقدار اعتبار رساتون و شارژ حسابتون می تونین از طریق کد دستوری *500*25# اقدام کنید. همچنین می توانید تمامی تماس ها و تراکنش های صورت گرفته را با لاگین کردن در سایت مشاهده نمایید.',
    },
    {
      question: 'چگونه می توانیم لیست تماس ها و هزینه ها را مشاهده کنم؟',
      answer:
        'شما می توانید با لاگین کردن در وب سایت لیست تمامی تماس ها و تراکنش های صورت گرفته را مشاهده نمایید.',
    },
    {
      question: 'کد کاربری و رمز عبور خود را از کجا می توانم به دست بیاورم؟',
      answer:
        'کافی است با شماره موبایلی که ثبت نام کرده اید پیامکی به شماره 100074471111 فرستاده یا از طریق شماره گیری کد USSD به شماره #25*500* اقدام به مشاهده کد کاربری و رمز عبور خود کنید. همچنین می توانید با تماس با پشتیبانی رسا به شماره 02174471300 کد کاربری و رمز عبور خود را از پشتیبانی دریافت کنید.',
    },
    {
      question: 'هزینه تماس با سامانه رسا چگونه محاسبه می شود؟',
      answer:
        'هزینه تماس با پزشک از طریقه سامانه رسا بر اساس مدت زمان مکالمه و نرخ پزشک مشخص میشود. نرخ تماس پزشکان با هم متفاوت بوده و توسط خود پزشک معین می گردد. مدت زمان مکالمه از زمانی که پزشک گوشی را برمیدارد محاسبه شده و بر اساس نرخ تماس دقیقه ای پزشک محاسبه می شود.',
    },
    {
      question: 'چگونه می توانم نظرات و پیشنهادات خود را انتقال دهم؟',
      answer:
        "برای این کار کافیه با پشتیبانی رسا به شماره ۰۲۱۷۴۴۷۱۳۰۰ تماس بگیرید یا نظرات خودتان رو از طریق  تماس با ما سایت <a href='/contact-us' target='_blank'>contact-us</a> برامون ارسال کنید.",
    },
    {
      question: 'چگونه می توانم رسا را به آشنایان خود معرفی کنم؟',
      answer:
        'برای معرفی سامانه رسا به آشناهاتون میتونین آدرس سایت یا شماره ثبت نام سامانه رو بهشون بدین. البته میتونین از کد معرف خودتون استفاده کنید و یک تماس رایگان به دوستتون هدیه بدین و به محض بر قراری اولین تماس از طرف آشناتون که رایگان نباشه، یک تماس رایگان هم شما مهمون رسا باشید.در صورتی که فرد معرفی شده از لینک ... یا از طریق پیامک با ارسال کد معرفی شما اقدام به ثبت نام کنه و اولین تماس شامل هزینه رو برقرار کرده باشه، یه تماس رایگان به صورت هدیه به شما تعلق می گیره و از طریق پیامک به اطلاعتون میرسه.',
    },
    // {
    //   "question": "هدیه معرفی آشنایان تحت چه شرایطی به من تعلق می گیرد؟",
    //   "answer": "در صورتی که فرد معرفی شده از لینک ... یا از طریق پیامک با ارسال کد معرفی شما اقدام به ثبت نام کنه و اولین تماس شامل هزینه رو برقرار کرده باشه، یه تماس رایگان به صورت هدیه به شما تعلق می گیره و از طریق پیامک به اطلاعتون میرسه."
    // },
    {
      question:
        'برای ارائه پیشنهاد همکاری در مورد راه اندازی کمپین های تبلیغاتی و ... با چه کسی و از چه طریقی باید صحبت کنم؟',
      answer:
        'برای این کار میتونین به روابط عمومی سامانه رسا ایمیل بزنید (آدرس ایمیل) یا با شماره 02174471400 تماس بگیرید.',
    },
    {
      question: 'رسا متعلق به کیست؟',
      answer:
        'سامانه رسا متعلق به شرکت برگ های سبز و نقره ای است. شرکت برگ های سبز و نقره ای ، یک شرکت دانش بنیان است که در حوزه استارت آپ های دانش بنیان سلامت فعالیت دارد.',
    },
    {
      question: 'پزشکان رسا چه کسانی اند؟',
      answer:
        'پزشکان رسا، پزشکان متخصص و مجربی هستند که غالبا از سمت بیماران معرفی شده و به سامانه اضافه شده اند. اطلاعات و سوابق و رزومه پزشکان رسا رو میتونین از صفحه پروفایلشون مشاهده نمایید.',
    },

    {
      question:
        'در صورتی که در ساعات پاسخگویی پزشک قادر به برقراری تماس با پزشک نباشم باید چه کاری انجام دهم؟',
      answer: `
        سرویس باز تماس ( کال بک CallBack)  به شما مراجعین محترم این امکان را می دهد که اگر پزشک به هر دلیلی پاسخگو نباشد ( گوشی پزشک مشغول باشد یا در دسترس نباشد ... ) تماس گیرنده در صورت تمایل می تواند درخواست باز تماس ( callback ) کند. در ادامه پزشک از درخواست تماس شما اطلاع می‌یابد و می‌تواند در اولین فرصت ممکن با شما تماس را برقرار کند. این سیستم در تایم هایی که پزشکان در بازه پاسخگویی  نیستند هم، قابل استفاده است. 
         البته شایان ذکر است شما می توانید از پزشکان دیگر سامانه رسا با تخصص یکسان تماس بگیرید. تمام پزشکان سامانه ، پزشکان متخصص و مجرب بوده و می توانند به شما کمک کنند.
        در صورتی که کار اورژانسی با پزشک خود دارید و پزشک در ساعات پاسخگویی جوابگو نیست، می توانید از طریق تماس با پشتیبانی رسا 02174471300 اقدام به پیگیری کنید. در موارد خاص و اورژانسی ،ما می توانیم به شما کمک کنیم تا با پزشک خود صحبت کنید.
       `,
    },
    {
      question: 'آیا پزشک می تواند بدون معاینه جوابگوی سوالات بیمار باشد؟ ',
      answer:
        'در برخی موارد بیمار می تواند با بیان شرح حال خود به پزشک از پزشک کمک و مشاوره بگیرد. شایان ذکر است که سامانه رسا جایگزین ویزیت پزشک نبوده و به عنوان خدمتی اضافه در دسترس بیماران قرار می گیرد. ضمنا خیلی از موارد صحبت از پیگیری روند درمانی شما با پزشکتان می باشد و برای ارتباط با پزشک خود از طریق رسا اقدام می نمایید.',
    },
    {
      question: 'آیا رسا ویزیت تلفنی است؟',
      answer:
        'خیر. سامانه رسا و خدمات ارائه شده جایگزین ویزیت حضوری نبوده و در مواردی که بیمار نیاز به طرح سوال یا مشاوره دارد مورد استفاده قرار می گیرد.',
    },
  ]
  doctors = [
    {
      question: 'رسا چیست؟',
      answer:
        'رسا سامانه ارتباط تلفنی بیمار با پزشک هست. توسط این سامانه بیماران می توانند بدون داشتن شماره همراه پزشک، مستقیما در ساعات پاسخگویی پزشک به تلفن همراه پزشک وصل شده و سوالات پزشکی خود را پرسیده و مشاوره بگیرند. ساعات پاسخگویی و هزینه تماس از سمت پزشک مشخص می شوند.',
    },
    {
      question: 'رسا متعلق به کیست؟',
      answer:
        'سامانه رسا متعلق به شرکت برگ های سبز و نقره ای است. شرکت برگ های سبز و نقره ای ، یک شرکت دانش بنیان است که در حوزه استارت آپ های دانش بنیان سلامت فعالیت دارد.',
    },
    {
      question: 'نحوه و شرایط عضویت در رسا چگونه است؟',
      answer:
        "برای عضویت پزشکان در سامانه رسا، کافی است مراحل ثبت نام را از آدرس <a href='/doctor/register' target='_blank'>doctor/register</a> طی کنید. از طریق سامانه با شما تماس گرفته خواهد شد. برای عضویت در رسا پزشکان باید دارای کد نظام پزشکی باشند و اطلاعات با سازمان نظام پزشکی چک می شود.",
    },
    {
      question: 'رسا چه خدماتی به پزشکان ارائه می دهد؟',
      answer:
        'حذف تماس های غیر ضروری، حذف مکالمات غیر مرتبط با درمان، کاهش قابل ملاحظه تماس حجم تماس های روزانه، انتقال تماس های بیمارانی که شماره فعلی پزشک را دارند به سامانه رسا، امکان برقراری ارتباط بیماران با پزشک در تماس های خارج از کشور، امکان مشخص کردن زمان های پاسخگویی ،اخذ هزینه بابت هر دقیقه مشاوره، مدیریت زمان تماس های بیماران و نمایش و معرفی پزشک در شبکه های اجتماعی و وبسایت و وبلاگ رسا از جمله خدمات ارائه شده از سمت سامانه رسا به پزشکان گرامی است. ',
    },
    {
      question: 'برای تغییر ساعت های پاسخگویی باید چه بکنم؟',
      answer:
        'کافی است با شماره 02174471200 تماس گرفته و تغییر مورد نظر خود را به پشتیبانی پزشکان رسا اعلام نمایید.',
    },
    {
      question: 'برای تهیه اقلام تبلیغاتی رسا چه باید بکنم؟',
      answer:
        'در هنگام ثبت نام این اقلام در اختیار شما قرار میگیرد ولی در صورتی که به هر علتی نیاز مجدد به آنها داشتید کافی است با شماره 02174471200 تماس گرفته و اقلام مورد نظر خود را به پشتیبانی پزشکان رسا اعلام کنید.',
    },
    {
      question:
        'همکاری در کانال تلگرام و پیج اینستاگرام و وبسایت رسا چه سودی برای پزشک دارد؟',
      answer:
        'با همکاری در کانال تلگرام و پیج اینستاگرام و وبسایت رسا، جامعه بزرگ رسا با پزشک آشنا شده و بیماران بیشتری در فضای مجازی مطالب پزشک را دیده و علاوه بر افزایش تماس های رسا ، بیماران جدید نیز با پزشک آشنا شده و در صورت نیاز به مطب پزشک مراجعه می کنند. ',
    },
    {
      question:
        'نحوه همکاری برای تولید مطلب برای کانال تلگرام و پیج اینستاگرام و وبسایت رسا چگونه است؟',
      answer:
        'کافی است با شماره 02174471200 ( پشتیبانی پزشکان رسا ) تماس گرفته و آمادگی خود را برای همکاری با رسا اعلام کنید. اطلاعات بیشتر در این مورد از سمت پشتیبانی پزشکان به شما اعلام خواهد شد.',
    },
    {
      question: 'چه نرخی برای هر دقیقه من مناسب هست؟',
      answer:
        'نرخ مناسب برای هر دقیقه به پارامترهایی مثل نوع تخصص شما، شهر و مکان مطب شما و میزان رغبت شما به تعداد تماس های دریافتی از سمت بیماران بستگی دارد. برای مشخص کردن نرخ مناسب با پشتیبانی پزشکان با شماره ۰۲۱۷۴۴۷۱۲۰۰ تماس برقرار نمایید.',
    },
    {
      question: 'گزارش تماس ها و تراکنش های مالی ام را چگونه می توانم ببینم؟',
      answer:
        'با ورود در آدرس ... پزشک می تواند گزارشات تماس ها و تراکنش های خود را مشاهده کند. همچنین در صورت تمایل، در آخر هر ماه گزارش ماهیانه ای به پزشک ارسال می گردد.',
    },
    {
      question: 'اپلیکیشن پزشک به چه دردی می خورد؟',
      answer:
        'توسط اپلیکیشن، پزشک می تواند در صورت نیاز در ساعات پاسخگویی خود، وضعیت پاسخگویی خود را تغییر داده به یکی از گزینه های اتاق عمل، در مطب، مشغول و خارج از دسترس تغییر دهد. ',
    },
    {
      question:
        'تفاوت وضعیت های پاسخگویی چیست؟ در صورت فراموش کردن تغییر وضعیت به حالت پاسخگو چه اتفاقی می افتد؟',
      answer:
        'در صورت فراموش کردن برگرداندن وضعیت به پاسخگو، خود اپلیکیشن بعد از گذشت مدت زمان مشخصی وضعیت پاسخگویی را به حالت پاسخگو تغییر می دهد. بسته به انتخاب “وضعیت پاسخگویی” مدت زمانی که پس از آن وضعیت به آماده پاسخگویی باز میگردد متفاوت می باشد. ضمنا پیامی که به مراجعه کننده شما که با شما تماس گرفته انتقال داده می شود بر اساس انتخاب وضعیت شما مشخص می گردد.',
    },
    {
      question: 'نرم افزار پزشک روی چه گوشی هایی نصب می شود؟',
      answer:
        'اپلیکیشن پزشک در حال حاضر روی گوشی هایی که سیستم عامل اندروید و ویندوز فون دارند قابل نصب است. به زودی امکان استفاده از اپلیکیشن بر روی گوشی های آیفون نیز فراهم خواهد شد.',
    },
    {
      question: 'نام کار بری و رمز عبور خود را از کجا می توانم به دست بیاورم؟',
      answer:
        'با ارسال پیامک با شماره موبایلی که ثبت نام کرده اید به شماره 100074471111 . همچنین با تماس با پشتیبانی رسا به شماره 02174471200 نیز میتوانید از نام کاربری و رمز عبور خود آگاه شوید.',
    },
    {
      question:
        'می توانم هزینه ای بابت تماس های سامانه رسا از بیماران دریافت نکنم؟',
      answer:
        'بله. پزشک می تواند به صورت رایگان امکان استفاده از سامانه رسا و مشاوره را برای بیماران فراهم کند. در این صورت بیمار علاوه بر هزینه تماس مخابراتی، به ازای هر دقیقه مکالمه 200 تومان از اعتبار رسای بیمار کاسته خواهد شد که هزینه های استفاده از سامانه می باشد.',
    },
    {
      question: 'امکان اینکه فقط بیمارهای خودم بهم زنگ بزنند هست؟',
      answer:
        'بله. در صورت تمایل پزشک، به جز مطب پزشک و لیست پزشکان وبسایت رسا، در هیچ رسانه دیگری از جمله شبکه های اجتماعی و بلاگ تبلیغی برای پزشک انجام نخواهد شد. تحت این شرایط تنها بیماران خود پزشک با پزشک تماس خواهند گرفت.',
    },
  ]
}
