import { Action, Module, VuexModule } from 'vuex-module-decorators'

@Module({
  name: 'privacy',
})
export default class Index extends VuexModule {
  items = [
    {
      title: '۱. تعریف واژگان',
      html: `<div class="panel-body">
<div>
  عبارات و اصطلاحات به کار برده شده در این قرارداد هر یک دارای معنایی به شرح ذیل می باشد مگر آنکه به نحو دیگری تصریح شده باشد.
</div>
<ul class="contracts-list">
  <li>
      <span class="contract-number">۱-۱</span>
      <span class="contract-title">اعتبار</span>
      <span class="contract-description">
          مبلغ ریالی یا بسته قابل استفاده در رسا برای مشترک که برگ‌های سبز و نقره‌ای اجازه استفاده از خدمات رسا را بر اساس آن و تا سقف مشخص به مشترک می دهد.
      </span>
  </li>
  <li>
      <span class="contract-number">۲-۱</span>
      <span class="contract-title">بارگذاری</span>
      <span class="contract-description">
          بارگذاری فیزیکی اطلاعات مورد نیاز بر روی یک کارت یا فیش شارژ دارای اعتبار یا یک کارت تقویتی معتبر در سیستم پیش پرداخت رسا به نحوی که حساب مشترک از اعتبار لازم برای مکالمه، دوره دسترسی و یا تخفیفات مقرره برخوردار گردد.
      </span>
  </li>
  <li>
      <span class="contract-number">۳-۱</span>
      <span class="contract-title">برگه‌ی تعرفه</span>
      <span class="contract-description">
          فرم درخواستی که برگ‌های سبز و نقره‌ای هر زمان بر اساس آن و پس از تایید ذی‌نفعان هزینه خدمات خود را از مشترک دریافت می کند. در صورت درخواست مشترک رسا برگه تعرفه را در اختیار وی قرار خواهد داد.
      </span>
  </li>
  <li>
      <span class="contract-number">۴-۱</span>
      <span class="contract-title">بسته</span>
      <span class="contract-description">
          بسته مشتمل بر برگه اطلاعات حاوی شرح خدمات شبکه و سیم کارت که مشترک هنگام خرید سیم کارت دریافت می کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۵-۱</span>
      <span class="contract-title">تجدید</span>
      <span class="contract-description">
          تجدید یک یا چند باره این قرارداد توسط طرفین (مشترک و برگ‌های سبز و نقره‌ای) به طریقی که با هم توافق خواهند کرد.
      </span>
  </li>
  <li>
      <span class="contract-number">۶-۱</span>
      <span class="contract-title">تجهیزات پایانه</span>
      <span class="contract-description">
          یک برنامه نرم‌افزاری که مشترک از آن
          برای ارسال و دریافت پیام از طریق رسا استفاده می کند یا تلفن‌های ثابت و همراه و یا مرورگر‌های مورد استفاده در بستر تار.
      </span>
  </li>
  <li>
      <span class="contract-number">۷-۱</span>
      <span class="contract-title">تمدید</span>
      <span class="contract-description">
          تمدید زمان اعتبار این قرارداد به دفعات متعدد و برای مدتی معین.
      </span>
  </li>
  <li>
      <span class="contract-number">۸-۱</span>
      <span class="contract-title">ثبت نام</span>
      <span class="contract-description">
          فرآیندی است که بر اساس آن متقاضی با مراجعه به دفاتر خدمات و یا فروشندگان رسا نسبت به خرید سیم کارت و ثبت مشخصات شناسنامه ای و کارت ملی خود (یا گذرنامه برای اتباع خارجی).
      </span>
  </li>
  <li>
      <span class="contract-number">۹-۱</span>
      <span class="contract-title">سازمان</span>
      <span class="contract-description">
          سازمان تنظیم مقررات و ارتباطات رادیویی وابسته به وزارت ارتباطات و فناوری اطلاعات.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۰-۱</span>
      <span class="contract-title">خدمات ارزش افزوده</span>
      <span class="contract-description">
          خدمات ثانویه که توسط برگ‌های سبز و نقره‌ای ارائه شده و بخشی از خدمات رسا است با این تفاوت که این خدمات ممکن است تحت گزینه های خاص و با صرفنظرکردن از دیگر گزینه ها یا اینکه به موجب پرداخت هزینه های اضافه در اختیار مشترک قرار گیرد. رسا می تواند هر زمان به صلاحدید خود خدمات مذکور را عرضه و یا ازارائه آن خودداری نماید.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۱-۱</span>
      <span class="contract-title">خدمات شبکه</span>
      <span class="contract-description">
          خدمات شبکه رسا از جمله خدمات ارزش افزوده که رسا بر اساس شرایط و مفاد این قرارداد در اختیار مشترک قرار می دهد.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۲-۱</span>
      <span class="contract-title">درخواست</span>
      <span class="contract-description">
          سازمان تنظیم مقررات و ارتباطات رادیویی وابسته به وزارت ارتباطات و فناوری اطلاعات.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۳-۱</span>
      <span class="contract-title">دسترسی</span>
      <span class="contract-description">
          توانایی مشترک برای ارسال و دریافت پیام از طریق شبکه که از طرف رسا در اختیار مشترک قرار می گیرد.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۴-۱</span>
      <span class="contract-title">دفتر برگ‌های سبز و نقره‌ای</span>
      <span class="contract-description">
          دفتر مرکزی شرکت که نشانی آن در بند ۱-۱ ذکر شد. این عبارت شامل شعب رسا و دفاتر هر یک از کارگزاران یا شرکت های وابسته که ازسوی برگ‌های سبز و نقره‌ای یا دیگر شرکتها فعالیت می کنند نمی شود.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۵-۱</span>
      <span class="contract-title">دوره‌ی اعتبار</span>
      <span class="contract-description">
          دوره اعتبار محصول، خدمات شبکه یا خدمات ارزش افزوده که هر زمان در برگه تعرفه یا تبلیغات فروش مشخص می شود.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۶-۱</span>
      <span class="contract-title">دوره‌ی اولیه</span>
      <span class="contract-description">
          یک دوره نود (۹۰) روزه که طی آن با رعایت مقررات مواد ۲ ( آغاز قرارداد)، ۵ (تعلیق قرارداد) و ۷ (نقض قرارداد) مشروط به انجام تعهدات مشترک رسا به مشترک اجازه دسترسی به شبکه را می دهد. این دوره از زمان قبول فرم ثبت نام مشترک یا فعال کردن سیم کارت مشترک– هر کدام که زودتر باشد - محاسبه می شود.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۷-۱</span>
      <span class="contract-title">دوره‌ی دسترسی</span>
      <span class="contract-description">
          در رابطه با تعرفه پیش پرداخت، دوره دسترسی عبارت است ازیک دوره دسترسی (که مدت آن) بر روی کارت شارژ که توسط مشترک مورد استفاده قرار می گیرد مشخص شده است به این شرط که هر بار حداکثر نود روزاعتبار در اختیار حساب مشترک قرارگیرد.
          این دوره از تاریخ آغاز استفاده از کارت شارژ (یا از زمان تایید دریافت اعتبار مقتضی ازمشترک) محاسبه می شود. چنانچه دوره دسترسی در بالاترین حد خود(۹۰ روز) قرار داشته باشد و دوره دسترسی جدیدی خریداری شده و به حساب واریز شود این دوره جدید از دست رفته تلقی خواهد شد. معذالک در صورت از دست رفتن دوره دسترسی، اعتبار واریز شده به حساب مشترک برای حساب وی منظور خواهد شد.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۸-۱</span>
      <span class="contract-title">سیم‌کارت</span>
      <span class="contract-description">
          قطعه هویت مشترک که حاوی شماره شناسایی بین المللی سیم کارت و شماره اختصاصی مشترک است که پس از فعال شدن آن توسط رسا به مشترک که در حال استفاده از تجهیزات پایانه است اجازه می دهد به خدمات شبکه دسترسی پیدا کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۱۹-۱</span>
      <span class="contract-title">شبکه</span>
      <span class="contract-description">
          سامانه‌ دیجیتال ارتباطی رسا که توسط برگ‌های سبز و نقره‌ای ایجاد و مدیریت می شود. اطلاعاتی که قرار است از روی این شبکه جابجا شوند می‌توانند از شبکه‌های دیگر مانند شبکه‌های اپراتور‌های موبایلی و یا مخابراتی استفاده کنند.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۰-۱</span>
      <span class="contract-title">شماره‌ اختصاصی مشترک (MSISDN)</span>
      <span class="contract-description">
          شماره تلفن همراه که بر روی هر سیم کارت تعبیه شده است.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۱-۱</span>
      <span class="contract-title">شماره شناسایی بین المللی سیم کارت (ICC)</span>
      <span class="contract-description">
          شماره شناسه خاص هر سیم کارت که توسط تولید کننده سیم کارت بر روی آن تعبیه می‌شود.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۲-۱</span>
      <span class="contract-title">طرح تعرفه</span>
      <span class="contract-description">
          هر یک از طرحهای تعرفه که بر اساس آن خدمات شبکه در اختیار مشترک قرار می گیرد. طرحهای تعرفه در برگه تعرفه شرح داده شده است. این طرحها بر اساس نرخ یا هزینه های کاربری، خدمات ارزش افزوده و دیگر متغیرهایی که هر زمان توسط ام.تی.ان. ایرانسل یا اپراتور تعیین می شود با یکدیگر متفاوت هستند. تعیین این عوامل بر اساس قیود و شرایط و پس از تایید «سازمان» انجام می گیرد.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۳-۱</span>
      <span class="contract-title">فرم درخواست</span>
      <span class="contract-description">
          فرم درخواست یا ثبت نام که در هنگام ثبت نام توسط مشترک یا از جانب وی تکمیل می شود.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۴-۱</span>
      <span class="contract-title">فعالسازی</span>
      <span class="contract-description">
          فرایندی که بر اساس آن برگ‌های سبز و نقره‌ای اجازه می دهد که یک سیم کارت بر اساس شرایط مندرج دراین قرارداد در شبکه فعال شود.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۵-۱</span>
      <span class="contract-title">فیش شارژ</span>
      <span class="contract-description">
          به کارت شارژ مراجعه کنید.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۶-۱</span>
      <span class="contract-title">قرارداد</span>
      <span class="contract-description">
          ضوابط و شرایط مندرج و مورد قبول در این توافق نامه به همراه هر سند دیگری که در ارتباط با اشتراک شبکه و یا خدمات شبکه فیمابین مشترک و اپراتور تنظیم شده است.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۷-۱</span>
      <span class="contract-title">کارت تقویتی</span>
      <span class="contract-description">
          از یک کارت یا فیش شارژ که مشترک را قادر می سازد که با رعایت مفاد ماده ۶ (حدود مسئولیت ها) هزینه های تماس را بر اساس موارد مندرج در تعرفه های تبلیغاتی برای دوره اعتبار مورد نظر کاهش دهد.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۸-۱</span>
      <span class="contract-title">کارت شارژ</span>
      <span class="contract-description">
          کارتی که مشترک به واحد پول رایج جمهوری اسلامی ایران (ریال) خریداری می کند و به موجب آن اجازه دسترسی به خدمات شبکه و استفاده از این خدمات را تا حد اعتبار تعیین شده بر روی کارت و یا در طول دوره دسترسی تعیین شده بر روی کارت در اختیار می گیرد.
      </span>
  </li>
  <li>
      <span class="contract-number">۲۹-۱</span>
      <span class="contract-title">کیت (Kit)</span>
      <span class="contract-description">
          به «بسته» مراجعه کنید
      </span>
  </li>
  <li>
      <span class="contract-number">۳۰-۱</span>
      <span class="contract-title">مشترک</span>
      <span class="contract-description">
          هر شخص حقیقی یا حقوقی که به موجب قرارداد، دسترسی شبکه اپراتور را در اختیار داشته و به این شبکه متصل است. مشخصات مشترک در فرم درخواستی که به نحو مقتضی تکمیل شده درج شده است.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۱-۱</span>
      <span class="contract-title">نصب</span>
      <span class="contract-description">
          نصب تجهیزات پایانه در یک گوشی همراه یا دیگر نقاطی که در فرم درخواست مشترک مشخص شده است.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۲-۱</span>
      <span class="contract-title">هزینه</span>
      <span class="contract-description">
          وجوهی که برگ‌های سبز و نقره‌ای هر زمان در قبال خدمات شبکه بر اساس جزئیات مندرج در برگه تعرفه وضع می کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۳-۱</span>
      <span class="contract-title">هزینه‌ی اتصال</span>
      <span class="contract-description">
          هزینه ای که برگ‌های سبز و نقره‌ای در قبال فعالسازی سیم کارت مشترک به حساب وی منظور می نماید.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۴-۱</span>
      <span class="contract-title">هزینه‌های کاربری</span>
      <span class="contract-description">
          هزینه هایی که برگ‌های سبز و نقره‌ای در ازای خدمات ثبت شده رسا مطابق با برگه تعرفه از مشترک دریافت می کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۵-۱</span>
      <span class="contract-title">یک ماه</span>
      <span class="contract-description">
          دوره ای که راس ساعت صفر در روزی خاص از تقویم شمسی ( که ام تی ان ایرانسل تعیین می کند) شروع شده و تا ساعت صفر روز مشابه در ماه بعد ادامه می یابد.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۶-۱</span>
      <span class="contract-title">تراکنش</span>
      <span class="contract-description">
          استفاده از خدمات ارائه شده از طرف دارنده پروانه از جمله افزایش اعتبار توسط مشترک به استثنای پیام های انبوه و یا کنترلی ارسالی به وسیله دارنده پروانه که از اراده مشترک خارج است.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۷-۱</span>
      <span class="contract-title">قطع یک‌طرفه</span>
      <span class="contract-description">
          فرآیندی است که طی آن امکان برقراری ارتباط و ارسال پیام از سمت مشترک سلب و مشترک صرفا قادر به دریافت مکالمه و پیام می باشد.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۸-۱</span>
      <span class="contract-title">قطع دوطرفه</span>
      <span class="contract-description">
          فرآیندی است که بر اساس آن امکان استفاده از هرگونه خدمات از سیم کار مشترک سلب می باشد.
      </span>
  </li>
  <li>
      <span class="contract-number">۳۹-۱</span>
      <span class="contract-title">سلب امتیاز</span>
      <span class="contract-description">
          فرایندی است که بر اساس آن مجوز حضور مشترک در رسا لغو و امتیاز سیم کارت و شماره مربوطه از مشترک سلب می شود و برگ‌های سبز و نقره‌ای امکان واگذاری شماره تخصیص یافته را به اشخاص دیگر خواهد داشت.
      </span>
  </li>
  <li>
      <span class="contract-number">۴۰-۱</span>
      <span class="contract-title">اطلاع رسانی</span>
      <span class="contract-description">
          مطلع کردن مشترک در خصوص افزایش و یا کاهش اعتبار، میزان اعتبار باقی مانده، قطع یک طرفه، قطع دو طرفه، وضعیت اعتبار و سایر موارد ضروری با درج در صورت حساب صادره و بر اساس روش مشخص شده در قرارداد مطابق انتخاب متقاضی در زمان ثبت نام و یا مشترک در طول زمان اشتراک خدمات.
      </span>
  </li>
</ul>
</div>`,
    },
    {
      title: '۲. آغاز و خاتمه قرارداد',
      html: `
<div class="panel-body">
  <ul class="contracts-list">
      <li>
          <span class="contract-number">۱-۲</span>
          <span class="contract-description">
              این قرارداد از تاریخ فعالسازی سیم کارتی که برگ‌های سبز و نقره‌ای در اختیار مشترک قرار داده است آغاز می شود و باید با رعایت مفاد ماده ۵ (تعلیق قرارداد) و ماده ۷ (نقض قرارداد) در طول دوره اولیه به اجرا گذاشته شود و پس از خاتمه این دوره ادامه قرارداد منوط به تمدید آن توسط رسا است مگر آنکه قرارداد به یکی از دو نحو ذیل خاتمه پیدا کند:
          </span>
      </li>
      <li>
          <span class="contract-number">۱-۱-۲</span>
          <span class="contract-description">
              فسخ توسط مشترک با اعلان کتبی سی روزه به برگ‌های سبز و نقره‌ای.
          </span>
      </li>
      <li>
          <span class="contract-number">۲-۱-۲</span>
          <span class="contract-description">
              چنانچه به هر دلیلی از جمله به دلیل انقضای اعتبار پروانه ای که به موجب آن برگ‌های سبز و نقره‌ای به مشترک اجازه دسترسی به خدمات شبکه را داده است رسا بلافاصله به صورت مکتوب به مشترک از خاتمه این قرارداد خبر دهد.
          </span>
      </li>
      <li>
          <span class="contract-number">۲-۲</span>
          <span class="contract-description">
              درخواست مشترک از اشخاص ثالث یا واسطه های تعیین شده توسط برگ‌های سبز و نقره‌ای درخواست از برگ‌های سبز و نقره‌ای محسوب می شود و این درخواست پس از ارائه به دفتر این مرکز مورد ارزیابی قرار می گیرد. پذیرش این درخواست توسط برگ‌های سبز و نقره‌ای از طریق فعالسازی سیم کارت به موجب بند ۱-۲ مشخص می شود. در این صورت صرفنظر از اینکه مشترک از پذیرش سفارش خود آگاهی یافته است یا خیر این قرارداد مابین برگ‌های سبز و نقره‌ای و وی لازم الاجرا خواهد بود. بدینوسیله مشترک صراحتاً از حق دریافت ابلاغیه ای در خصوص پذیرش درخواست خود صرفنظر می کند.
          </span>
      </li>
      <li>
          <span class="contract-number">۳-۲</span>
          <span class="contract-description">
              چنانچه بر اساس دیگر قراردادهای ما بین برگ های سبز و نقره‌ای و مشترک سیم کارت جدیدی در اختیار مشترک قرار گرفته و فعال شود سیم کارت جدید تابع شرایط قرارداد جدید خواهد بود.
          </span>
      </li>
  </ul>
</div>`,
    },
    {
      title: '۳. عرضه سیم کارت، نصب و خدمات شبکه',
      html: `<div class="panel-body">
<ul class="contracts-list">
  <li>
      <span class="contract-number">۱-۳</span>
      <span class="contract-description">
          برگ‌های سبز و نقره‌ای در حدود امکانات فنی یا ملاحظات تجاری خویش پاسخگوی تقاضای متقاضیان بوده و افزون بر آن تکلیفی در مقابل آنان نخواهد داشت.
      </span>
  </li>
  <li>
      <span class="contract-number">۲-۳</span>
      <span class="contract-description">
          برگ‌های سبز و نقره‌ای باید تمام تلاش خود را به کار گیرد تا بلافاصله شرایط تهیه، تحویل و یا نصب مذکور در درخواست را برآورده سازد اما در قبال هر گونه تاخیر یا لغو تهیه، تحویل و یا نصب به هر دلیل که باشد هیچ گونه تعهدی نسبت به مشترک ندارد. برگ‌های سبز و نقره‌ای می تواند به تشخیص خود مشترک را به شخص ثالث که به صورت مستقل و نه به عنوان کارگزار این شرکت نصب را بر عهده می گیرد ارجاع دهد.
      </span>
  </li>
  <li>
      <span class="contract-number">۳-۳</span>
      <span class="contract-description">
          در صورتی که خدمات مورد نظر مشترک نیاز به اخذ مجوز از مراجع ذیصلاح داشته باشد ،اخذ آن به عهده مشترک خواهد بود و در صورت عدم اخذ مجوز، خسارات احتمالی بعهده مشترک بوده و نمی تواند ادعایی علیه برگ‌های سبز و نقره‌ای داشته باشد.
      </span>
  </li>
  <li>
      <span class="contract-number">۴-۳</span>
      <span class="contract-description">
          مشترک باید در صورت آسیب، مفقودی یا سرقت سیم‌کارت خود، مراتب را بلافاصله به نحو مقتضی به برگ‌های سبز و نقره‌ای اطلاع دهد. درغیراینصورت، عواقب ناشی از سوء استفاده‌های احتمالی و مسئولیت های متعاقب آن به عهده وی خواهد بود. چنانچه سیم کارتی سرقت یا مفقود شده یا آسیب ببیند مشترک باید بلافاصله کتبا برگ‌های سبز و نقره‌ای را از این موضوع آگاه کند. مشترک باید تمامی هزینه های مربوط به سیم کارت را تا زمان ابلاغ سرقت، گم شدن یا آسیب دیدن سیم کارت پرداخت کند. پس از درخواست مشترک برگ‌های سبز و نقره‌ای در اسرع وقت مبادرت به صدور سیم‌کارت جایگزین برای وی می کند. اما این شرکت می تواند برابر تعرفه هزینه ای برای صدور سیم کارت جایگزین از مشترک مطالبه کند. سرقت، گم شدن یا آسیب دیدن سیم کارت یا صدور سیم کارت جدید یا ارائه شماره جدید به هر دلیلی که باشد نمی تواند منجر به فسخ این قرارداد شود و این قرارداد همچنان به قوت خود باقی خواهد بود.
      </span>
  </li>
  <li>
      <span class="contract-number">۵-۳</span>
      <span class="contract-description">
          چنانچه مشترک مالکیت سیم کارت خود را به فرد دیگری انتقال دهد باید بلافاصله برگ‌های سبز و نقره‌ای را به نحو مقتضی از این موضوع آگاه نموده و مراحل انتقال مالکیت را انجام دهد. تا زمان انجام چنین ابلاغی مشترک در قبال تمامی هزینه های مرتبط با سیم کارت مسئول خواهد بود. مالک جدید سیم کارت باید مشخصات خود را در فرم هایی که برای این منظور در نظر گرفته شده است ثبت کند. در صورت احراز هرگونه انتقال سیم‌کارت به اشخاص ثالث بدون رعایت ضوابط نقل و انتقال، ایرانسل مجاز به غیرفعالسازی سیم‌کارت بوده و هیچگونه ادعایی از سوی مشترک در این خصوص مسموع نخواهد بود.
      </span>
  </li>
  <li>
      <span class="contract-number">۶-۳</span>
      <span class="contract-description">
          بدینوسیله مشترک متعهد می شود که:
      </span>
  </li>
  <li>
      <span class="contract-number">۱-۶-۳</span>
      <span class="contract-description">
          از خدمات شبکه برای مقاصد نامناسب، غیر اخلاقی یا غیر قانونی استفاده نکند. وی همچنین متعهد می شود از خدمات شبکه به نحوی که موجب وارد آمدن خسارت به اشخاص یا داراییهای آنها شده یا منجر به ایجاد اختلال در شبکه یا خدمات شبکه رسا یا دیگر اپراتورها می شود استفاده نکند در این صورت مشترک مسئول تمام پیامدهی ناشی از عمل خود خواهد بود.
      </span>
  </li>
  <li>
      <span class="contract-number">۲-۶-۳</span>
      <span class="contract-description">
          از تجهیزات پایانه مورد تایید برگ‌های سبز و نقره‌ای استفاده کند و از تمامی قوانین و مقررات مراجع ذیصلاح و نیز دستورالعملهای رسا برای استفاده از تجهیزات پایانه، خدمات شبکه و سیم کارت متابعت و پیروی کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۳-۶-۳</span>
      <span class="contract-description">
          مشترک هیچ گونه حق مالکیت معنوی یا منافعی در خصوص نرم افزار، شماره اختصاصی مشترک و شماره شناسایی بین المللی سیم کارتی که در اختیار وی قرار گرفته ندارد.
      </span>
  </li>
  <li>
      <span class="contract-number">۴-۶-۳</span>
      <span class="contract-description">
          مشترک یا افرادی از جانب وی نباید به هیچ وجه مبادرت به دستکاری یا تغییر نرم افزار، شماره اختصاصی مشترک و شماره شناسایی بین المللی سیم‌کارت کنند. در این صورت مشترک مسئول تمام پیامدهای ناشی از عمل خود می باشد.
      </span>
  </li>
  <li>
      <span class="contract-number">۷-۳</span>
      <span class="contract-description">
          برگ‌های سبز و نقره‌ای می تواند به تشخیص خود مبادرت به ارائه خدمات ارزش افزوده و تعیین هرگونه هزینه بر مبنای تعرفه ها برای این خدمات کند یا اینکه به ارائه چنین خدماتی پایان دهد. چنانچه برگ‌های سبز و نقره‌ای به ارائه خدمات ارزش افزوده ای که در قبال آن هزینه اشتراک دریافت می شود پایان دهد پس از آن در قبال این خدمات هیچگونه هزینه ای از مشترک دریافت نخواهد شد. هنگامی که مشترک از یکی از تعرفه هایی استفاده می کند که شامل ارائه خدمات ارزش افزوده رایگان است، ام تی ان ایرانسل می تواند به تشخیص خود و بدون ابلاغ به مشترک بدون آنکه هزینه های پالسی خدمات را کاهش دهد یا مبالغی را به مشترک مسترد کند، مبادرت به تغییر، قطع یا جایگزینی چنین خدماتی کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۸-۳</span>
      <span class="contract-description">
          مشترک باید به محض آگاهی از ارتکاب جرایم و تخلفات جهت مبادله و انتقال غیرمجاز ارتباطات مخابراتی و رایانه‌ای با سیم‌کارت ذیل نام خود، مراتب را به ایرانسل اطلاع دهد؛ درغیراینصورت عواقب ناشی از آنها به عهده مشترک خواهد بود.
      </span>
  </li>

</ul>
</div>`,
    },
    {
      title: '۴. هزینه‌ها',
      html: `<div class="panel-body">
<ul class="contracts-list">
  <li>
      <span class="contract-number">۱-۴</span>
      <span class="contract-description">
          مشترک باید در قبال برخورداری از خدمات شبکه، سیم کارت و هر یک از محصولات و یا خدماتی که توسط رسا ارائه می شود خواه وی از این خدمات استفاده می کند یا خیر هزینه ای بر اساس برگه تعرفه رسا پرداخت کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۲-۴</span>
      <span class="contract-description">
          برگ‌های سبز و نقره‌ای می تواند پس از ابلاغ کتبی به مشترک یا اعلام در تارنمای رسمی رسا مبادرت به تغییر این هزینه ها کند و تغییر هزینه ها را از تاریخ تعیین شده در این ابلاغیه اعمال کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۳-۴</span>
      <span class="contract-description">
          به جز در مواردی که کتبا توافقات دیگری با برگ‌های سبز و نقره‌ای به عمل آمده باشد، مشترک باید پرداختهای خود را به رسا به نحو ذیل انجام دهد:
      </span>
  </li>
  <li>
      <span class="contract-number">۱-۳-۴</span>
      <span class="contract-description">
          پرداخت بابت ارائه و تحویل تجهیزات پایانه و یا سیم کارت به صورت کامل و در هنگام تحویل و در قبال دریافت رسید.
      </span>
  </li>
  <li>
      <span class="contract-number">۲-۳-۴</span>
      <span class="contract-description">
          در مورد خدمات جاری که به صورت شارژ قبل از مصرف در نظر گرفته می‌شود پرداخت باید در دفاتر برگ‌های سبز و نقره‌ای یا در بانکهایی که هر زمان این شرکت تعیین می کند انجام گیرد. در شرایطی که پرداخت از طریق دستور پرداخت بدهی، دیگر ابزار الکترونیکی یا دیگر انواع واسطه صورت می گیرد بانک مشترک یا دیگر واسطه ها باید به عنوان عامل مشترک عمل کرده و مشترک تنها در صورتی به تعهدات خود عمل کرده است که پرداختها به دفاتر برگ‌های سبز و نقره‌ای یا به بانکهای طرف قرارداد آن ارائه شده باشد. ام تی ان ایرانسل این پرداخت را به عنوان مبلغی که مشترک برای حساب خود پرداخت کرده در نظر می گیرد.
      </span>
  </li>
  <li>
      <span class="contract-number">۳-۳-۴</span>
      <span class="contract-description">
          در مورد خدمات جاری پرداخت از طریق خرید کارت‌های شارژ. که بعد از خرید باید مطابق با دستور‌ العمل‌های صادر شده از طرف رسا اقدام به فعال‌سازی کارت شارژ کرده تا مبلغ شارژ مورد نظر در حساب مشترک لحاظ گردد.
      </span>
  </li>
  <li>
      <span class="contract-number">۴-۴</span>
      <span class="contract-description">
          صرفنظر از مفاد بند ۳-۴ برگ‌های سبز و نقره‌ای می تواند پس از ارائه ابلاغ کتبی به مشترک تشریفات و شرایط صدور صورتحساب و پرداخت آن را تغییر دهد.
      </span>
  </li>
  <li>
      <span class="contract-number">۵-۴</span>
      <span class="contract-description">
          چنانچه برگ‌های سبز و نقره‌ای خواستار پرداخت هزینه خدمات ارائه شده به مشترک از طریق دستور پرداخت بدهی گردد مشترک در موارد ذیل مبادرت به نقض این قرارداد کرده است:
      </span>
  </li>
  <li>
      <span class="contract-number">۱-۵-۴</span>
      <span class="contract-description">
          در صورتی که بدون کسب موافقت کتبی برگ‌های سبز و نقره‌ای مبادرت به لغو دستور پرداخت بدهی کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۲-۵-۴</span>
      <span class="contract-description">
          در صورتی که بدون ابلاغ کتبی به برگ‌های سبز و نقره‌ای و بدون آنکه این شرکت را از مشخصات بانکی جدید خود آگاه کند مبادرت به تغییر سیستم بانکی خود که دستور پرداخت بدهی بر مبنای آن صادر شده نماید.
      </span>
  </li>
  <li>
      <span class="contract-number">۶-۴</span>
      <span class="contract-description">
          هر گونه درخواست تغییر طرح تعرفه در سیستم در طول مدت این قرارداد باید به تایید برگ‌های سبز و نقره‌ای برسد و برگ‌های سبز و نقره‌ای می تواند از مشترک هزینه تغییر تعرفه و یا هزینه اجرایی دریافت کند. علاوه بر این هر گونه تغییر طرح تعرفه یا ارتقاء برای مشترک باید بر اساس خط مشی ها وروندهای رسا مورد ارزیابی قرار گیرد.
      </span>
  </li>
  <li>
      <span class="contract-number">۷-۴</span>
      <span class="contract-description">
          در هر زمان، احتمال تغییر و اعمال مفاد دیگر در مورد محاسبه قیمتها وجود دارد:
      </span>
  </li>
  <li>
      <span class="contract-number">۱-۷-۴</span>
      <span class="contract-description">
          محاسبه و اعمال هزینه مدت مکالمات به طریق زیر انجام میگیرد:
          در واحدهای ۶۰ ثانیه ای (دقیقه ای) ( که معادل یک پالس می‌باشد ) و در دقیقه اول مکالمه به صورت یک ۳۰ ثانیه اول و ۳۰ ثانیه دوم  که یک دقیقه در نظر گرفته می‌شود.
      </span>
  </li>
  <li>
      <span class="contract-number">۸-۴</span>
      <span class="contract-description">
          چنانچه مشترک در مهلت های تعیین شده اقدام به پرداخت صورت حساب خود ننماید، ایرانسل می تواند تلفن مشترک را به صورت یک طرفه مسدود نماید. در صورتی که مشترک ظرف ۲ هفته پس از یک طرفه شدن خط بدهی خود را پرداخت ننماید، خط وی به صورت دو طرفه مسدود گردیده و مشترک اخطار کتبی دریافت خواهد نمود. در صورت عدم پرداخت در مهلت ۱۲ ماهه پس از دریافت صورت حساب خط مذکور به طور کامل سلب امتیاز خواهد شد.
          <br>
          تبصره ۱- مقرره فوق به هیچ عنوان مفاد ماده ۱۱ این قرارداد را نقض نمی نماید.
          <br>
          تبصره ۲- اتصال مجدد تلفن مسدود شده به شبکه قبل از سلب امتیاز منوط به پرداخت هزینه های مربوطه و پس از سلب امتیاز مستلزم پرداخت هزینه اتصال به شبکه وفق تعرفه های مصوب از طرف مشترک می باشد.
      </span>
  </li>
  <li>
      <span class="contract-number">۹-۴</span>
      <span class="contract-description">
          در صورتی که عدم پرداخت بدهی به دلیل فوت و یا سفر خارج از کشور (با ارائه دلایل و مستندات) بوده و خط مذکور پس از سپری شدن مهلت های مذکور واگذار نشده باشد، پس از مراجعه مشترک و یا ورثه (با ارائه گواهی انحصار وراثت) یک مهلت معقول دیگر برای پرداخت بدهی تعیین می گردد. عدم پرداخت بدهی در این مدت منجر به سلب امتیاز تلفن خواهد شد.
      </span>
  </li>
</ul>
</div>`,
    },
    {
      title: '۵. تعلیق',
      html: `<div class="panel-body">
<ul class="contracts-list">
  <li>
      <span class="contract-number">۱-۵</span>
      <span class="contract-description">
          در صورت وقوع موارد ذیل برگ‌های سبز و نقره‌ای می تواند هر زمان و بدون ابلاغ به مشترک و به هر نحو ممکن دسترسی مشترک به خدمات شبکه را به حال تعلیق درآورد:
      </span>
  </li>
  <li>
      <span class="contract-number">۱-۱-۵</span>
      <span class="contract-description">
          چنانچه نیاز به انجام اقداماتی در ارتباط با تغییر، نگهداری یا اصلاح شبکه یا خدمات شبکه باشد.
      </span>
  </li>
  <li>
      <span class="contract-number">۲-۱-۵</span>
      <span class="contract-description">
          چنانچه مشترک نتواند به تعهدات خود عمل کرده یا چنانچه وی برخی از شرایط قرارداد را نقض کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۳-۱-۵</span>
      <span class="contract-description">
          چنانچه میزان استفاده مشترک هر زمان از حد اعتباری که رسا به تشخیص خود تعیین و در هر مورد به مشترک اعلام می نماید فراتر رود. بدیهی می‌باشد که حد اعتبار تعیین شده از سوی رسا بیشتر مساوی اعتبار حقیق مشترک که در حسابش موجود است می‌باشد.
      </span>
  </li>
  <li>
      <span class="contract-number">۲-۵</span>
      <span class="contract-description">
          در صورت وقوع هرگونه تخلف یا سوء استفاده مشترک از سیم کارت خود، برگ‌های سبز و نقره‌ای می‌تواند بدون ابلاغ به مشترک سیم‌کارت را به صورت تعلیق درآورده و در صورت احراز قطعی تخلف به تشخیص خود سیم‌کارت را به صورت دائم غیرفعال نماید.
      </span>
  </li>
  <li>
      <span class="contract-number">۳-۵</span>
      <span class="contract-description">
          برگ‌های سبز و نقره‌ای این حق را برای خود محفوظ می دارد که برای ارائه آن دسته از خدمات شبکه که بر اساس شرایط موضوع بندهای ۲-۱-۵ و ۳-۱-۵ به حال تعلیق درآمده از مشترک هزینه ای بابت اتصال مجدد دریافت کند.
      </span>
  </li>
  <li>
      <span class="contract-number">۴-۵</span>
      <span class="contract-description">
          به جز در مورد تعلیق موضوع بند ۱-۵ ، اجرای قرارداد در مدت زمان اعتبار آن نباید با وقفه مواجه شود مگر اینکه ایرانسل خلاف این روند را بپذیرد.
      </span>
  </li>


</ul>
</div>`,
    },
    {
      title: '۶. حدود مسئولیت‌ها',
      html: `<div class="panel-body">
  <div>
      برگ‌های سبز و نقره‌ای بدون کاستن از آثار دیگر مفاد این قرارداد در موارد ذیل هیچ گونه مسئولیتی نسبت به خسارتی که در نتیجه قصور یا ترک فعل مستقیم یا غیر مستقیم خود، کارکنان و یا کارگزاران آن به مشترک وارد شده است ندارد:
  </div>
  <ul class="contracts-list">
      <li>
          <span class="contract-number">۱-۶</span>
          <span class="contract-description">
              چنانچه برگ‌های سبز و نقره‌ای به هر دلیلی نتواند در تاریخ تعیین شده یا به هر نحو دیگر تجهیزات پایانه یا سیم کارت را فراهم کرده یا تحویل دهد.
          </span>
      </li>
      <li>
          <span class="contract-number">۲-۶</span>
          <span class="contract-description">
              چنانچه ارائه خدمات شبکه به هر دلیلی متوقف شود، به حال تعلیق درآید یا پایان پذیرد.
          </span>
      </li>
      <li>
          <span class="contract-number">۳-۶</span>
          <span class="contract-description">
              چنانچه با وجود آنکه مشترک برای کاهش هزینه ها خواستار تعلیق خدمات شبکه شده است، برگ‌های سبز و نقره‌ای ارائه خدمات شبکه به مشترک را به حال تعلیق در نیاورد.
          </span>
      </li>
  </ul>
</div>`,
    },
    {
      title: '۷. نقض قرارداد',
      html: `<div class="panel-body">
  <ul class="contracts-list">
      <li>
          <span class="contract-number">۱-۷</span>
          <span class="contract-description">
              چنانچه مشترک مبادرت به نقض هر یک از شرایط این قرارداد یا تضمیناتی که بر اساس این شرایط داده کند یا چنانچه نتواند به تعهدات خود عمل کند مثلا چنانچه نتواند در موعد مقرر مبالغ مدنظر را به برگ‌های سبز و نقره‌ای پرداخت کند، برگ‌های سبز و نقره‌ای می تواند بدون لطمه به سایر حقوق قراردادی خود بلافاصله و بدون ابلاغ به مشترک مبادرت به تعلیق تمام یا بخشی ازخدمات به مدت یک هفته کند و پس از آن قرارداد را فسخ نماید یا خواستار ایفای تعهدات مشترک و پرداخت تمامی بدهی های معوقه وی شود و بطور همزمان و بدون اینکه خدشه ای به سایر حقوق قراردادیش وارد شود جبران خسارات وارده را درخواست نماید. به استثنای رویه ای که برگ‌های سبز و نقره‌ای بر اساس مفاد این بند برای جبران خسارت خود برمی گزیند این شرکت مجبور به انجام تعهدات خود در این قرارداد نبوده و مشترک باید تمامی هزینه های موضوع این قرارداد را اعم از اینکه زمان پرداخت آن فرا رسیده باشد یا خیر بپردازد.
          </span>
      </li>
      <li>
          <span class="contract-number">۲-۷</span>
          <span class="contract-description">
              برگ‌های سبز و نقره‌ای می تواند در صورتی که اموال مشترک چه به صورت موقت یا دائمی یا چه به صورت اختیاری یا اجباری ضبط شده یا تصفیه شود یا اداره آن در اختیار مقامات قضایی قرار گیرد بلافاصله و بدون اخطار به مشترک مبادرت به فسخ این قرارداد کند.
          </span>
      </li>
      <li>
          <span class="contract-number">۳-۷</span>
          <span class="contract-description">
              بدون کاستن از آثار دیگر شرایط مندرج در ماده ۷ چنانچه مشترک مفاد قرارداد را نقض یا پیش از موعد فسخ نماید و چنانچه برگ‌های سبز و نقره‌ای نیزتصمیم به فسخ قرارداد بگیرد مشترک باید تمامی هزینه های خدمات بدهکاری دوره اولیه یا دوره تجدید شده (هر یک که بر این قرارداد قابل اعمال باشد) به برگ‌های سبز و نقره‌ای پرداخت کند.
          </span>
      </li>

  </ul>
</div>`,
    },
    {
      title: '۸. شرایط عمومی',
      html: `<div class="panel-body">
  <ul class="contracts-list">
      <li>
          <span class="contract-number">۱-۸</span>
          <span class="contract-description">
              تمامی هزینه ها و قیمتهای این قرارداد یا هر برگه تعرفه بدون در نظر گرفتن هر نوع مالیات و حقوق دیوانی (در فروشهای کلی، خدمات، مشارکت یا هر نوع مالیات یا حقوق دیوانی متصور) محاسبه شده و در صورت وجود مسئولیت پرداخت آن به عهده مشترک است.
          </span>
      </li>
      <li>
          <span class="contract-number">۲-۸</span>
          <span class="contract-description">
              حقوق و تعهدات مشترک در چارچوب این قرارداد قابل انتقال به غیر نیست. اما برگ‌های سبز و نقره‌ای می تواند حقوق وتعهدات خود را در چارچوب این قرارداد پس از ابلاغ کتبی به مشترک به هر شخص ثالث دیگری واگذار نماید.
          </span>
      </li>
      <li>
          <span class="contract-number">۳-۸</span>
          <span class="contract-description">
              برگ‌های سبز و نقره ای می تواند در صورت بروز هر گونه تغییر در مالیاتها، قوانین، مقررات، قیود و برگ‌های سبز و نقره‌ای مشترک را کتبا از چنین تغییراتی مطلع می کند.
          </span>
      </li>
      <li>
          <span class="contract-number">۴-۸</span>
          <span class="contract-description">
              این سند حاوی تمامی توافقات حاصل شده میان طرفین در مورد مسائل مندرج در قرارداد است و هیچگونه تضمین، تعهد یا ادعای دیگری از جانب برگ‌های سبز و نقره‌ای یا کارگزاران یا عاملان این شرکت به مشترک اعمال نمی شود.
          </span>
      </li>
      <li>
          <span class="contract-number">۵-۸</span>
          <span class="contract-description">
              تساهل، مدارا و تمدید زمان این قرارداد که برگ‌های سبز و نقره‌ای در قبال مشترک نشان دهد به هیچ وجه به حقوق برگ‌های سبز و نقره‌ای خد شه ای وارد ننموده و یا برگ‌های سبز و نقره‌ای را از اعمال چنین حقوقی در آینده محروم نمی سازد.
          </span>
      </li>
      <li>
          <span class="contract-number">۶-۸</span>
          <span class="contract-description">
              این قرارداد مطابق قوانین جمهوری اسلامی ایران تنظیم شده و اجرای آن و حل اختلافات ناشی از تفسیر و اجرای آن تابع قوانین جمهوری اسلامی ایران می باشد.
          </span>
      </li>
      <li>
          <span class="contract-number">۷-۸</span>
          <span class="contract-description">
              مشترک با امضای این قرارداد و استفاده از خدمات شبکه
              <br>
              الف) صحت تمامی اطلاعات و اسنادی را که در اختیار برگ‌های سبز و نقره‌ای قرار داده تضمین می کند،
              <br>
              ب) موافقت خود با صلاحیت محاکم ایران در رابطه با دعاوی و محاکماتی که علیه مشترک بر اساس مقررات این قرارداد طرح می شود را اعلام می دارد علاوه بر این برگ‌های سبز و نقره‌ای اختیار مطلق دارد که چنین دعاویی را در محاکم صالحه جمهوری اسلامی ایران علیه مشترک مطرح نماید.
          </span>
      </li>
      <li>
          <span class="contract-number">۸-۸</span>
          <span class="contract-description">
              هر سندی که هر یک از مدیران برگ‌های سبز و نقره‌ای صادر کرده و مبین میزان بدهی مشترک به برگ‌های سبز و نقره‌ای می باشد دلالت بر بدهی مشترک دارد و به منظور تحصیل هرگونه حکم یا دستور قضایی از ناحیه ام.تی.ان. برگ‌های سبز و نقره‌ای علیه مشترک دلیل کافی محسوب می شود.
          </span>
      </li>
      <li>
          <span class="contract-number">۹-۸</span>
          <span class="contract-description">
              چنانچه هر یک از قیود، شرایط، توافقات، التزامات یا مفاد این قرارداد توسط دادگاه صالحی غیر قابل اجرا، غیر قانونی، فاقد اعتبار یا مغایر با نظم عمومی تشخیص شود چنین قیود، شرایط، توافقات، التزامات یا مفادی هیچگونه تاثیری بر الزام آور بودن دیگر مفاد این قرارداد نخواهد داشت. در چنین شرایطی فرض بر این است که طرفین مبادرت به امضای قراردادی کرده اند که فاقد چنین قیود و شرایطی است.
          </span>
      </li>
      <li>
          <span class="contract-number">۱۰-۸</span>
          <span class="contract-description">
              بدینوسیله مشترک به برگ‌های سبز و نقره‌ای اجازه می دهد که نام، نشانی و مشخصات فردی وی و هرگونه اطلاعات دیگری را که از طریق شبکه در دسترس است در صورت لزوم و در موارد ذیل در اختیار شخص ثالث قرار دهد:
              <br>
              الف) به منظورانجام تعهدات خود در چارچوب این قرارداد یا موافقت نامه پروانه،
              <br>
              ب) به منظور حفاظت از منافع خود
              <br>
              ج) به منظور ارائه خدمات ضروری شبکه به مشترک یا به منظور شماره دهی و ارائه خدمات و اطلاعات مربوط به تعمیر شبکه یا ارائه خدمات به عموم کاربران شبکه. مشروط بر اینکه برگ‌های سبز و نقره‌ای اطلاعات محرمانه مشترک را منحصرا با رعایت اصل حفظ حریم خصوصی افراد افشا کند.
          </span>
      </li>
      <li>
          <span class="contract-number">۱۱-۸</span>
          <span class="contract-description">
              طرفین اعلام می دارند که نشانی اعلام شده در ماده ۱ این قرارداد یا ضمائم آن اقامتگاه دائمی آنان تلقی شده و محل ابلاغ هر گونه اخطار یا اوراق مر بوط به این قرارداد می باشد.
          </span>
      </li>
      <li>
          <span class="contract-number">۱۲-۸</span>
          <span class="contract-description">
              هر یک از طرفین می تواند در هر زمان با ارسال ابلاغ کتبی به طرف مقابل نشانی خود را به هر نشانی دیگری به استثنای صندوق پستی یا دایره امانات پستی در قلمرو جمهوری اسلامی ایران تغییر دهد.
          </span>
      </li>
      <li>
          <span class="contract-number">۱۳-۸</span>
          <span class="contract-description">
              تغییر تمام یا بخشی از مندرجات فرم ثبت نام مادامی که از سی روز قبل کتبا به برگ‌های سبز و نقره‌ای اطلاع داده نشده باشد فاقد اعتبار خواهد بود.
          </span>
      </li>
      <li>
          <span class="contract-number">۱۴-۸</span>
          <span class="contract-description">
              در مورد ابلاغیه هایی که هر یک از طرفین برای طرف مقابل (مخاطب) صادر کرده است:
          </span>
      </li>
      <li>
          <span class="contract-number">۱-۱۴-۸</span>
          <span class="contract-description">
              زمان تحویل ابلاغیه هایی که رسا و در طول ساعات اداری مخاطب به اقامتگاه واقعی وی تحویل داده می شود همان زمان تحویل به مخاطب در نظر گرفته می شود مگر آنکه مخاطب بتواند خلاف آن را ثابت کند. چنانچه مشترک یا نماینده وی این ابلاغیه را در اقامتگاه واقعی برگ های سبز و نقره ای دریافت کرده باشد تنها در صورتی که تحویل گیرنده در قبال دریافت ابلاغیه رسیدی داده باشد زمان تحویل ابلاغیه همان زمان تحویل به مخاطب در نظر گرفته می شود.
          </span>
      </li>
      <li>
          <span class="contract-number">۲-۱۴-۸</span>
          <span class="contract-description">
              در مواردی که ابلاغیه ها از طریق پست سفارشی و از جمهوری اسلامی ایران به نشانی اقامتگاه دائمی مخاطب ارسال شود مادامی که مخاطب خلاف آن را ثابت نکرده تاریخ دریافت ابلاغیه هفت روز پس از تاریخ ارسال فرض می شود.
          </span>
      </li>
      <li>
          <span class="contract-number">۱۵-۸</span>
          <span class="contract-description">
              در مواردی که مطابق شرایط این قرارداد ابلاغیه باید کتبی باشد کتبی بودن شامل دورنگار (فکس)  و یا پیامک و یا رایانامه نیز می باشد به شرط آنکه مشترک وصول آن را اعلام کرده باشد.
          </span>
      </li>
      <li>
          <span class="contract-number">۱۶-۸</span>
          <span class="contract-description">
              چنانچه برگ‌های سبز و نقره‌ای برای دریافت مبالغی که مشترک باید به این شرکت پرداخت کند یا برای اتخاذ دیگر تدابیر حقوقی ناشی از این قرارداد مبادرت به اقامه دعوا علیه مشترک کند جبران تمامی هزینه های این روند بر عهده مشترک خواهد بود.
          </span>
      </li>
      <li>
          <span class="contract-number">۱۷-۸</span>
          <span class="contract-description">
              چنانچه مشترک در پرداخت مبالغ تعیین شده یا در عمل به دیگر تعهدات مندرج در قرارداد قصور کند پرداخت هر گونه هزینه های بانکی و یا اداری در خصوص مورد به عهده مشترک خواهد بود.
          </span>
      </li>

  </ul>
</div>`,
    },
    {
      title: '۹. حساب مشترک',
      html: `<div class="panel-body">
  <ul class="contracts-list">
      <li>
          <span class="contract-number">۱-۹</span>
          <span class="contract-description">
              هیچ گونه بهره ای به مبالغی که برگ‌های سبز و نقره‌ای به هر عنوان ازطرف مشترک دریافت می نماید تعلق نخواهد گرفت.
          </span>
      </li>
      <li>
          <span class="contract-number">۲-۹</span>
          <span class="contract-description">
              برگ‌های سبز و نقره‌ای می تواند به تشخیص خود مانده حساب مشترک را تا مدت زمان مدنظر خود در اختیار داشته باشد. بنابراین مشترک نمی تواند مادامی که این قرارداد فسخ نشده است خواهان استرداد این مبالغ شود و برگ‌های سبز و نقره‌ای می تواند مبالغی را که مشترک باید به این شرکت پرداخت کند از مبلغ سپرده کسر کند و چنانچه از حساب مشترک چیزی باقی ماند برگ‌های سبز و نقره‌ای آن را یک ماه پس از فسخ قرارداد به مشترک پرداخت خواهد کرد. برگ‌های سبز و نقره‌ای می تواند این پرداخت را به شیوه مدنظر خود انجام دهد.
          </span>
      </li>
  </ul>
</div>`,
    },
    {
      title: '۱۰. غیرفعالسازی سیم کارت',
      html: `<div class="panel-body">
  در صورتی که مشترک ظرف مدت ۹۰ روز از تاریخ ثبت نام سیم کارت، اقدام به فعال سازی آن ننموده یا پس از فعال سازی، به مدت ۹۰ روز متوالی هیچ تراکنشی (به جز تراکنش های رایگان) نداشته باشد، برگ‌های سبز و نقره‌ای می تواند به روش زیر اقدام نماید:
  <br>
  الف) در صورت وجود مانده اعتبار در حساب مشترک پس از گذشت یک دوره سه ماهه و نداشتن تراکنش، مبلغی معادل حداکثر تعرفه ۲۰ دقیقه نرخ مکالمه پایه را از اعتبار مشترک کسر نموده و پس از آن در صورت ادامه روند نداشتن تراکنش، به ازای هر دو ماه و تا زمان اتمام اعتبار مشترک، معادل همین مبلغ را از حساب مشترک کسر نماید.
  <br>
  ب) در صورت نبود مانده اعتبار در حساب مشترک یا اتمام اعتبار ایشان پیرو کسر اعتبار به شرح بند فوق، برگ‌های سبز و نقره‌ای مختار است با انجام اطلاع رسانی لازم نسبت به قطع دو طرفه یا سلب امتیاز مشترک اقدام نماید.

</div>`,
    },
  ]
}
